[
    {
        "id": 0,
        "country": "España",
        "city": "Barcelona",
        "content": "Barcelona es una ciudad increíble con una rica historia, una arquitectura impresionante y una vida nocturna vibrante. Puedes explorar la majestuosa Sagrada Familia, pasear por Las Ramblas o relajarte en las hermosas playas. ¡Barcelona tiene algo para todos! Barcelona es una ciudad increíble con una rica historia, una arquitectura impresionante y una vida nocturna vibrante. Puedes explorar la majestuosa Sagrada Familia, pasear por Las Ramblas o relajarte en las hermosas playas. ¡Barcelona tiene algo para todos! Barcelona es una ciudad increíble con una rica historia, una arquitectura impresionante y una vida nocturna vibrante. Puedes explorar la majestuosa Sagrada Familia, pasear por Las Ramblas o relajarte en las hermosas playas. ¡Barcelona tiene algo para todos!",
        "hotelName": "Hotel Estrella",
        "stars": 4,
        "punctuation": 8.2,
        "opinions": 3503,
        "image1": "section_hotels_0_image1",
        "image2": "section_hotels_0_image2",
        "image3": "section_hotels_0_image3",
        "image4": "section_hotels_0_image4"
    },
    {
        "id": 1,
        "country": "Italia",
        "city": "Roma",
        "content": "Roma, la Ciudad Eterna, es un lugar lleno de historia y cultura. Desde el Coliseo hasta el Vaticano, cada rincón de la ciudad respira historia. Disfruta de la deliciosa comida italiana y sumérgete en la belleza de sus plazas y fuentes. Roma, la Ciudad Eterna, es un lugar lleno de historia y cultura. Desde el Coliseo hasta el Vaticano, cada rincón de la ciudad respira historia. Disfruta de la deliciosa comida italiana y sumérgete en la belleza de sus plazas y fuentes. Roma, la Ciudad Eterna, es un lugar lleno de historia y cultura. Desde el Coliseo hasta el Vaticano, cada rincón de la ciudad respira historia. Disfruta de la deliciosa comida italiana y sumérgete en la belleza de sus plazas y fuentes. Roma, la Ciudad Eterna, es un lugar lleno de historia y cultura. Desde el Coliseo hasta el Vaticano, cada rincón de la ciudad respira historia. Disfruta de la deliciosa comida italiana y sumérgete en la belleza de sus plazas y fuentes. Roma, la Ciudad Eterna, es un lugar lleno de historia y cultura. Desde el Coliseo hasta el Vaticano, cada rincón de la ciudad respira historia. Disfruta de la deliciosa comida italiana y sumérgete en la belleza de sus plazas y fuentes. Roma, la Ciudad Eterna, es un lugar lleno de historia y cultura. Desde el Coliseo hasta el Vaticano, cada rincón de la ciudad respira historia. Disfruta de la deliciosa comida italiana y sumérgete en la belleza de sus plazas y fuentes.",
        "hotelName": "Hotel Bella Vita",
        "stars": 5,
        "punctuation": 9.5,
        "opinions": 5217,
        "image1": "section_hotels_1_image1",
        "image2": "section_hotels_1_image2",
        "image3": "section_hotels_1_image3",
        "image4": "section_hotels_1_image4"
    },
    {
        "id": 2,
        "country": "Reino Unido",
        "city": "Londres",
        "content": "Londres es una ciudad fascinante con una mezcla única de historia y modernidad. Desde el majestuoso Palacio de Buckingham hasta la agitada vida en el distrito de Camden, la ciudad ofrece algo para todos los gustos. Descubre la rica herencia cultural en los museos de clase mundial o disfruta de un paseo relajante por los parques reales. La diversidad de Londres la convierte en un lugar verdaderamente especial para explorar. Londres es una ciudad fascinante con una mezcla única de historia y modernidad. Desde el majestuoso Palacio de Buckingham hasta la agitada vida en el distrito de Camden, la ciudad ofrece algo para todos los gustos. Descubre la rica herencia cultural en los museos de clase mundial o disfruta de un paseo relajante por los parques reales. La diversidad de Londres la convierte en un lugar verdaderamente especial para explorar. Londres es una ciudad fascinante con una mezcla única de historia y modernidad. Desde el majestuoso Palacio de Buckingham hasta la agitada vida en el distrito de Camden, la ciudad ofrece algo para todos los gustos. Descubre la rica herencia cultural en los museos de clase mundial o disfruta de un paseo relajante por los parques reales. La diversidad de Londres la convierte en un lugar verdaderamente especial para explorar.",
        "hotelName": "Hotel London Star",
        "stars": 4,
        "punctuation": 8.8,
        "opinions": 4726,
        "image1": "section_hotels_2_image1",
        "image2": "section_hotels_2_image2",
        "image3": "section_hotels_2_image3",
        "image4": "section_hotels_2_image4"
    },
    {
        "id": 3,
        "country": "Francia",
        "city": "París",
        "content": "París, la Ciudad de la Luz, es conocida por su romance y belleza. Desde la icónica Torre Eiffel hasta los encantadores cafés en Montmartre, la ciudad te cautivará. Explora la rica historia en el Louvre o da un paseo por los Jardines de Luxemburgo. París es un lugar donde cada esquina es una obra maestra. París, la Ciudad de la Luz, es conocida por su romance y belleza. Desde la icónica Torre Eiffel hasta los encantadores cafés en Montmartre, la ciudad te cautivará. Explora la rica historia en el Louvre o da un paseo por los Jardines de Luxemburgo. París es un lugar donde cada esquina es una obra maestra. París, la Ciudad de la Luz, es conocida por su romance y belleza. Desde la icónica Torre Eiffel hasta los encantadores cafés en Montmartre, la ciudad te cautivará. Explora la rica historia en el Louvre o da un paseo por los Jardines de Luxemburgo. París es un lugar donde cada esquina es una obra maestra.",
        "hotelName": "Hotel Belle Étoile",
        "stars": 5,
        "punctuation": 9.1,
        "opinions": 5890,
        "image1": "section_hotels_3_image1",
        "image2": "section_hotels_3_image2",
        "image3": "section_hotels_3_image3",
        "image4": "section_hotels_3_image4"
    },
    {
        "id": 4,
        "country": "Estados Unidos",
        "city": "Nueva York",
        "content": "Nueva York, la Gran Manzana, es una ciudad que nunca duerme. Desde los rascacielos de Manhattan hasta el icónico Central Park, la ciudad ofrece una energía inigualable. Disfruta de la diversidad culinaria en los barrios de Nueva York o visita los famosos museos como el MET. Nueva York es un lugar donde los sueños se hacen realidad. Nueva York, la Gran Manzana, es una ciudad que nunca duerme. Desde los rascacielos de Manhattan hasta el icónico Central Park, la ciudad ofrece una energía inigualable. Disfruta de la diversidad culinaria en los barrios de Nueva York o visita los famosos museos como el MET. Nueva York es un lugar donde los sueños se hacen realidad. Nueva York, la Gran Manzana, es una ciudad que nunca duerme. Desde los rascacielos de Manhattan hasta el icónico Central Park, la ciudad ofrece una energía inigualable. Disfruta de la diversidad culinaria en los barrios de Nueva York o visita los famosos museos como el MET. Nueva York es un lugar donde los sueños se hacen realidad.",
        "hotelName": "Hotel Big Apple",
        "stars": 4,
        "punctuation": 8.6,
        "opinions": 4125,
        "image1": "section_hotels_4_image1",
        "image2": "section_hotels_4_image2",
        "image3": "section_hotels_4_image3",
        "image4": "section_hotels_4_image4"
    },
    {
        "id": 5,
        "country": "Australia",
        "city": "Sidney",
        "content": "Sídney es una ciudad vibrante con una mezcla de playas impresionantes y una escena cultural animada. Desde la famosa Ópera de Sídney hasta las icónicas playas de Bondi y Manly, hay mucho que explorar. Disfruta de la cultura de café y de los hermosos parques de la ciudad. Sídney es un destino que lo tiene todo. Sídney es una ciudad vibrante con una mezcla de playas impresionantes y una escena cultural animada. Desde la famosa Ópera de Sídney hasta las icónicas playas de Bondi y Manly, hay mucho que explorar. Disfruta de la cultura de café y de los hermosos parques de la ciudad. Sídney es un destino que lo tiene todo. Sídney es una ciudad vibrante con una mezcla de playas impresionantes y una escena cultural animada. Desde la famosa Ópera de Sídney hasta las icónicas playas de Bondi y Manly, hay mucho que explorar. Disfruta de la cultura de café y de los hermosos parques de la ciudad. Sídney es un destino que lo tiene todo.",
        "hotelName": "Hotel Paradise",
        "stars": 4,
        "punctuation": 8.7,
        "opinions": 2938,
        "image1": "section_hotels_5_image1",
        "image2": "section_hotels_5_image2",
        "image3": "section_hotels_5_image3",
        "image4": "section_hotels_5_image4"
    },
    {
        "id": 6,
        "country": "China",
        "city": "Pekín",
        "content": "Pekín, la capital de China, es una ciudad que combina la antigua cultura china con la modernidad. Desde la Gran Muralla China hasta la Ciudad Prohibida, la ciudad está llena de maravillas históricas. Disfruta de la deliciosa comida pekinesa y explora los hutongs tradicionales. Pekín es una ciudad llena de contrastes y belleza. Pekín, la capital de China, es una ciudad que combina la antigua cultura china con la modernidad. Desde la Gran Muralla China hasta la Ciudad Prohibida, la ciudad está llena de maravillas históricas. Disfruta de la deliciosa comida pekinesa y explora los hutongs tradicionales. Pekín es una ciudad llena de contrastes y belleza. Pekín, la capital de China, es una ciudad que combina la antigua cultura china con la modernidad. Desde la Gran Muralla China hasta la Ciudad Prohibida, la ciudad está llena de maravillas históricas. Disfruta de la deliciosa comida pekinesa y explora los hutongs tradicionales. Pekín es una ciudad llena de contrastes y belleza.",
        "hotelName": "Hotel Imperial",
        "stars": 5,
        "punctuation": 9.0,
        "opinions": 4356,
        "image1": "section_hotels_6_image1",
        "image2": "section_hotels_6_image2",
        "image3": "section_hotels_6_image3",
        "image4": "section_hotels_6_image4"
    },
    {
        "id": 7,
        "country": "Brasil",
        "city": "Río de Janeiro",
        "content": "Río de Janeiro, la Ciudad Maravillosa, es famosa por sus playas espectaculares y su carnaval vibrante. Desde la icónica playa de Copacabana hasta el Cristo Redentor en el Corcovado, la ciudad tiene mucho que ofrecer. Disfruta de la música samba y la deliciosa comida brasileña. Río de Janeiro es un lugar lleno de alegría y diversión. Río de Janeiro, la Ciudad Maravillosa, es famosa por sus playas espectaculares y su carnaval vibrante. Desde la icónica playa de Copacabana hasta el Cristo Redentor en el Corcovado, la ciudad tiene mucho que ofrecer. Disfruta de la música samba y la deliciosa comida brasileña. Río de Janeiro es un lugar lleno de alegría y diversión. Río de Janeiro, la Ciudad Maravillosa, es famosa por sus playas espectaculares y su carnaval vibrante. Desde la icónica playa de Copacabana hasta el Cristo Redentor en el Corcovado, la ciudad tiene mucho que ofrecer. Disfruta de la música samba y la deliciosa comida brasileña. Río de Janeiro es un lugar lleno de alegría y diversión.",
        "hotelName": "Hotel Samba Beach",
        "stars": 4,
        "punctuation": 8.5,
        "opinions": 3784,
        "image1": "section_hotels_7_image1",
        "image2": "section_hotels_7_image2",
        "image3": "section_hotels_7_image3",
        "image4": "section_hotels_7_image4"
    },
    {
        "id": 8,
        "country": "Japón",
        "city": "Tokio",
        "content": "Tokio, la capital de Japón, es una metrópolis vibrante que combina la tradición con la tecnología. Desde el Templo Senso-ji en Asakusa hasta el moderno distrito de Shibuya, la ciudad ofrece una experiencia única. Disfruta de la deliciosa comida japonesa y explora los hermosos jardines. Tokio es una ciudad de contrastes emocionantes. Tokio, la capital de Japón, es una metrópolis vibrante que combina la tradición con la tecnología. Desde el Templo Senso-ji en Asakusa hasta el moderno distrito de Shibuya, la ciudad ofrece una experiencia única. Disfruta de la deliciosa comida japonesa y explora los hermosos jardines. Tokio es una ciudad de contrastes emocionantes. Tokio, la capital de Japón, es una metrópolis vibrante que combina la tradición con la tecnología. Desde el Templo Senso-ji en Asakusa hasta el moderno distrito de Shibuya, la ciudad ofrece una experiencia única. Disfruta de la deliciosa comida japonesa y explora los hermosos jardines. Tokio es una ciudad de contrastes emocionantes.",
        "hotelName": "Hotel Sakura",
        "stars": 4,
        "punctuation": 8.9,
        "opinions": 4105,
        "image1": "section_hotels_8_image1",
        "image2": "section_hotels_8_image2",
        "image3": "section_hotels_8_image3",
        "image4": "section_hotels_8_image4"
    },
    {
        "id": 9,
        "country": "Sudáfrica",
        "city": "Ciudad del Cabo",
        "content": "Ciudad del Cabo es un destino asombroso con una belleza natural espectacular. Desde la icónica Montaña de la Mesa hasta las playas de arena dorada en Clifton, la ciudad ofrece una experiencia inolvidable. Disfruta de la gastronomía diversa y explora la región vinícola de Stellenbosch. Ciudad del Cabo es un lugar donde la naturaleza y la cultura se entrelazan. Ciudad del Cabo es un destino asombroso con una belleza natural espectacular. Desde la icónica Montaña de la Mesa hasta las playas de arena dorada en Clifton, la ciudad ofrece una experiencia inolvidable. Disfruta de la gastronomía diversa y explora la región vinícola de Stellenbosch. Ciudad del Cabo es un lugar donde la naturaleza y la cultura se entrelazan. Ciudad del Cabo es un destino asombroso con una belleza natural espectacular. Desde la icónica Montaña de la Mesa hasta las playas de arena dorada en Clifton, la ciudad ofrece una experiencia inolvidable. Disfruta de la gastronomía diversa y explora la región vinícola de Stellenbosch. Ciudad del Cabo es un lugar donde la naturaleza y la cultura se entrelazan.",
        "hotelName": "Hotel Vista al Mar",
        "stars": 5,
        "punctuation": 9.3,
        "opinions": 6218,
        "image1": "section_hotels_9_image1",
        "image2": "section_hotels_9_image2",
        "image3": "section_hotels_9_image3",
        "image4": "section_hotels_9_image4"
    }
]
